"Space" = "空格";
"Use old shortcut" = "使用旧快捷方式";
"Type shortcut" = "键入新的快捷键";
"Click to record shortcut" = "保存快捷键";
"Pad %@" = "触控板 %@";
"The key combination \"%@\" can't be used!" = "快捷键 « %@ » 不可用 !";
"The key combination \"%@\" can't be used because %@." = "快捷键 « %@ » 不能使用，因为 %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "无法使用 « %@ » 快捷键，因为它已被系统快捷键使用。 （如果您真的想使用此组合键，可以在系统偏好设置的键盘和鼠标面板中更改大多数组合键。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "快捷键 « %@ » 无法使用，因为它已被菜单项使用 « %@ ».";
"Command-" = "Command-";
"Option- " = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
